
/* Class = "NSButtonCell"; title = "Receive normally"; ObjectID = "3"; */
"3.title" = "Receive normally";

/* Class = "NSButtonCell"; title = "Answer automatically"; ObjectID = "4"; */
"4.title" = "Answer automatically";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "5"; */
"5.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Incoming Calls:"; ObjectID = "7"; */
"7.title" = "Incoming Calls:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Albania NOTR"; ObjectID = "29"; */
"29.title" = "Albania NOTR";

/* Class = "NSTextFieldCell"; title = "Default Country/Region:"; ObjectID = "31"; */
"31.title" = "Default Country/Region:";

/* Class = "NSButtonCell"; title = "Show current calls when Skype is in the background"; ObjectID = "33"; */
"33.title" = "Show current calls when Skype is in the background";

/* Class = "NSTextFieldCell"; title = "Limited Emergency Calling"; ObjectID = "143"; */
"143.title" = "Limited Emergency Calling";

/* Class = "NSTabViewItem"; label = "emergency call"; ObjectID = "146"; */
"146.label" = "emergency call";

/* Class = "NSTabViewItem"; label = "no emergency call"; ObjectID = "148"; */
"148.label" = "no emergency call";

/* Class = "NSTextFieldCell"; title = "Skype is not a telephone replacement service and cannot be used for emergency calling from this country/region."; ObjectID = "154"; */
"154.title" = "Skype is not a telephone replacement service and cannot be used for emergency calling from this country/region.";

/* Class = "NSTextFieldCell"; title = "No Emergency Calls"; ObjectID = "155"; */
"155.title" = "No Emergency Calls";

/* Class = "NSTextFieldCell"; title = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона."; ObjectID = "180"; */
"180.title" = "NOTR Используйте Skype для вызова экстренной помощи только в самом крайнем случае. Действуют географические ограничения, ограничения по версиям программного обеспечения и другие. См. Условия обслуживания. Сделайте все необходимое, чтобы вызывать экстренную помощь с обычного телефона.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "watermark position"; ObjectID = "340"; */
"340.ibExternalAccessibilityDescription" = "watermark position";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "342"; */
"342.title" = "Position:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "344"; */
"344.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Top Right"; ObjectID = "345"; */
"345.title" = "Top Right";

/* Class = "NSMenuItem"; title = "Top Left"; ObjectID = "346"; */
"346.title" = "Top Left";

/* Class = "NSMenuItem"; title = "Bottom Right"; ObjectID = "347"; */
"347.title" = "Bottom Right";

/* Class = "NSMenuItem"; title = "Bottom Left"; ObjectID = "348"; */
"348.title" = "Bottom Left";

/* Class = "NSButtonCell"; title = "Show Skype watermark during calls"; ObjectID = "349"; */
"349.title" = "Show Skype watermark during calls";

/* Class = "NSButtonCell"; ibExternalAccessibilityDescription = "auto answer options"; ObjectID = "360"; */
"360.ibExternalAccessibilityDescription" = "auto answer options";

/* Class = "NSButtonCell"; title = "Configure…"; ObjectID = "360"; */
"360.title" = "Configure…";

/* Class = "NSWindow"; title = "Automatic Answer"; ObjectID = "364"; */
"364.title" = "Automatic Answer";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "369"; */
"369.title" = "Done";

/* Class = "NSButtonCell"; title = "Answer automatically with video"; ObjectID = "372"; */
"372.title" = "Answer automatically with video";

/* Class = "NSButtonCell"; title = "Answer automatically without video"; ObjectID = "373"; */
"373.title" = "Answer automatically without video";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "374"; */
"374.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "[NOTR] Settings for call forwarding and voicemail are available in My account at Skype.com"; ObjectID = "0aA-Ol-1YM"; */
"0aA-Ol-1YM.title" = "[NOTR] Settings for call forwarding and voicemail are available in My account at Skype.com";

/* Class = "NSTextFieldCell"; title = "Outgoing Calls:"; ObjectID = "9qc-gq-d2I"; */
"9qc-gq-d2I.title" = "Outgoing Calls:";

/* Class = "NSTextFieldCell"; title = "Display your phone number when you call or text from Skype with Caller ID."; ObjectID = "BIY-tR-hpM"; */
"BIY-tR-hpM.title" = "Display your phone number when you call or text from Skype with Caller ID.";

/* Class = "NSTextFieldCell"; title = "[NOTR] Settings for this option are available in My account at Skype.com"; ObjectID = "ekx-rl-WY6"; */
"ekx-rl-WY6.title" = "[NOTR] Settings for this option are available in My account at Skype.com";
